module.exports = {
    TEAM_EMOJIS: ['🟦','🟥','🟩','🟨','🟪','🟧','⬜','🟫'],
    TEAM_NAMES:  ['1팀','2팀','3팀','4팀','5팀','6팀','7팀','8팀'],
    POS_EMOJI:   { '탱커':'🛡️','전사':'⚔️','암살자':'🗡️','스킬 딜러':'✨','원거리 딜러':'🏹','지원가':'💚' },
    CHARACTERS: [
        '재키','아야','현우','매그너스','피오라','나딘','자히르','하트','아이솔','리 다이린','유키','혜진','쇼우','시셀라',
        '키아라','아드리아나','쇼이치','실비아','엘마','레녹스','로지','루크','캐시','아델라','버니스','바바라','알렉스','수아',
        '레온','일레븐','리오','윌리엄','니키','나타폰','안','이바','다니엘','제니','카밀로','클로에','요한','비앙카',
        '셀린','에키온','마이','에이든','라우라','띠아','펠릭스','엘레나','프리야','아디나','마커스','칼라','에스텔','피올로',
        '마르티나','헤이즈','아이작','타지아','이렘','테오도르','이안','바냐','데비&마를렌','아르다','아비게일','알론소','레니','초바메',
        '케네스','카티야','샬럿','다르코','르노어','가넷','유민','히스이','유스티나','아슈트반','니아','슈린','헨리','블레어',
        '미르카','펜리르','코렐라인','비형'
    ]
};
